Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajien_hallituksen_kokous_13_2019_siirtynyt.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjien hallituksen kokous 13/2019 siirtynyt
sms: Sääʹmteeʹǧǧ halltõõzz sååbbar 13/2019 serddjam

source: Saamelaiskäräjien hallituksen kokous 13/2019 on siirtynyt pidettäväksi tiistaina 27.8.2019 alkaen.
sms: Sääʹmteeʹǧǧ halltõõzz sååbbar 13/2019 lij serddjam såbbrõõššâm nalla mââibaarǥ 27.8.2019 ääʹljeeʹl.

source: Kokous oli tarkoitus pitää 19.-21.8.2019, mutta inhimillisten syiden vuoksi kokousta jouduttiin siirtämään.
sms: Sååbbar õõlǥi leeʹd 19.-21.8.2019, leâša oummunallšem määinai diõtt såbbar lie jouddâm seʹrdded.

source: Kokouksessa käsitellään vaalilautakunnan päätöksistä tehtyjä oikaisuvaatimuksia.
sms: Såbbrest ǩiõttʼtõõlât vaal-luʹvddkååʹdd tuʹmmstõõǥǥin tuejjuum vuõiǥeemkaiʹbbjõõzzid.

source: Lisätietoja:
sms: Lââʹssteâđ

source: Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio puh. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
sms: Sääʹmteeʹǧǧ saaǥǥjååʹđteei Tiina Sanila-Aikio teʹl. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
